IDEA Open Model
NadSetupValueShort Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the NadSetupValueShort class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public NadSetupValueShort()
Public Sub New
See Also
Reference
NadSetupValueShort Class
IdeaRS.OpenModel.Concrete Namespace